/*
Σε περίπτωση SQL θα χρειαζόταν να γράφουμε συνεχώς INSERT

INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (1,7,1,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (1,11,1,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (1,15, "Να την αλλάξω 1/1/2026");

INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (2,2,1,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (2,5,1,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (2,13,1,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (2,19,1,"");

INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (6,3,0,"Θα τη δοκιμάσω πρώτα. Φαίνεται χρήσιμη");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (6,9,1,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (6,12,1,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (6,19,0,"");

INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (7,4,0,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (7,10,0,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (7,14,0,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (7,20,1,"");

INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (9,6,1,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (9,8,0,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (9,16,0,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (9,17,1,"Βοηθητική ρύθμιση");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (9,2,1,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (9,13,1,"");

INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (7,2,0,"");
INSERT INTO ΕΠΙΛΕΓΕΙ (ΚωδικόςΧρήστη, ΚωδικόςΡύθμισης, Ενεργή, Σχόλιο) VALUES (7,13,1,"");*/

INSERT INTO ΕΠΙΛΕΓΕΙ ("ΚωδικόςΧρήστη", "ΚωδικόςΡύθμισης", "Ενεργή", "Σχόλιο") VALUES 
(1, 7, 1, ""),
(1, 11, 1, ""),
(1, 15, 1, "Να την αλλάξω 1/1/2026"),
(2, 2, 1, ""),
(2, 5, 1, ""),
(2, 13, 1, ""),
(2, 19, 1, ""),
(6, 3, 0, "Θα τη δοκιμάσω πρώτα. Φαίνεται χρήσιμη"),
(6, 9, 1, ""),
(6, 12, 1, ""),
(6, 19, 0, ""),
(7, 4, 0, ""),
(7, 10, 0, ""),
(7, 14, 0, ""),
(7, 20, 1, ""),
(9, 6, 1, ""),
(9, 8, 0, ""),
(9, 16, 0, ""),
(9, 17, 1, "Βοηθητική ρύθμιση"),
(9, 2, 1, ""),
(9, 13, 1, ""),
(7, 2, 0, ""),
(7, 13, 1, "");